<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="utf-8">
    <title></title>
    <link rel="stylesheet" type="text/css" href="https://necolas.github.io/normalize.css/5.0.0/normalize.css" />
    <link href="https://fonts.googleapis.com/css?family=Open+Sans" rel="stylesheet" />
    <style type="text/css">
        body{font-family: 'Open Sans', sans-serif;}#content{padding: 2%;}p{line-height: 22px;}
    </style>
</head>
<body>
    <div id="content">
        <h2>Pol&iacute;tica de privacidad</h2>
        
        <p>&Uacute;ltima actualizaci&oacute;n el <strong>17 de agosto de 2016</strong></p>
        <p>El usuario del sitio web http://www.elviajerofisgon.com// (en adelante, el &ldquo;ElViajeroFisg&oacute;n&rdquo;), deber&aacute; leer con detenimiento todo lo expuesto en esta Pol&iacute;tica de Privacidad y de Protecci&oacute;n de Datos Personales (en adelante, &quot;Pol&iacute;tica de Privacidad&quot;), donde se le informar&aacute; de todos los aspectos relacionados con los datos de car&aacute;cter personal que se manejen en ElViajeroFisg&oacute;n y que deber&aacute; aceptar expresamente marcando la casilla en el formulario de registro. Esta Pol&iacute;tica de Privacidad es aplicable a toda la informaci&oacute;n que ElViajeroFisg&oacute;n recoja, almacene y trate en la prestaci&oacute;n del servicio y durante la navegaci&oacute;n y utilizaci&oacute;n del Portal.</p>
        
        <ol>
            <li><strong><small><a href="#responsable">Responsable</a></small></strong></li>
            <li><strong><small><a href="#usuario">Usuario</a></small></strong></li>
            <li><strong><small><a href="#tratamientodatos">&iquest;C&oacute;mo tratamos los datos?</a></small></strong></li>
            <li><strong><small><a href="#buenaspracticas">Buenas Pr&aacute;cticas del Usuario</a></small></strong></li>
            <li><strong><small><a href="#quedatos">&iquest;Qu&eacute; datos tratamos?</a></small></strong></li>
            <li><strong><small><a href="#enqueconsiente">&iquest;En qu&eacute; consiente el Usuario cuando facilita sus datos?</a></small></strong></li>
            <li><strong><small><a href="#puedooponerme">&iquest;Puedo oponerme a recibir comunicaciones comerciales?</a></small></strong></li>
            <li><strong><small><a href="#datosterceros">&iquest;Los datos son comunicados a terceros?</a></small></strong></li>
            <li><strong><small><a href="#ejercerderechos">&iquest;C&oacute;mo puedo ejercer mis derechos de acceso, cancelaci&oacute;n y rectificaci&oacute;n?</a></small></strong></li>
            <li><strong><small><a href="#medidas">Medidas de Seguridad y Confidencialidad de la informaci&oacute;n</a></small></strong></li>
            <li><strong><small><a href="#menoredad">Si eres menor de edad no puedes registrarte</a></small></strong></li>
            <li><strong><small><a href="#responsableinfo">Eres responsable de la informaci&oacute;n y los datos que facilitas</a></small></strong></li>
            <li><strong><small><a href="#declaracion">Declaraci&oacute;n de buenas pr&aacute;cticas</a></small></strong></li>
            <li><strong><small><a href="#politicacookies">Pol&iacute;tica de Cookies</a></small></strong></li>
            <li><strong><small><a href="#cambiosprivacidad">Cambios en la Pol&iacute;tica de Privacidad</a></small></strong></li>
        </ol>
        
        
        <p><a name="responsable"> </a></p>
        <h2>1. Responsable</h2>
        
        <p>Los datos que los Usuarios y los Peticionarios facilitan se incluyen en un fichero cuya titularidad es de MAMVO PERFORMANCE, S.L.U., sociedad de nacionalidad espa&ntilde;ola y con CIF B-81440810, inscrita en el Registro Mercantil de Madrid, al Tomo 11.042, Folio 40, Hoja M-174079 y que desarrolla su actividad en el campo del marketing directo, publicidad online, marketing de resultados y de afiliaci&oacute;n.</p>
        <p>Los datos de car&aacute;cter personal recogidos a trav&eacute;s de ElViajeroFisg&oacute;n ser&aacute;n incorporados al fichero &ldquo;Usuarios Portales&rdquo;, titularidad de Mamvo, e inscrito en el Registro General de la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos.</p>
        
        <p><a name="usuario"> </a></p>
        <h2>2. Usuario</h2>
        
        <p>Cuando un usuario facilita sus datos a trav&eacute;s del formulario de registro, o bien a trav&eacute;s de la firma de una petici&oacute;n, siempre que haga &ldquo;clic&rdquo; en el bot&oacute;n de registro creando as&iacute; su cuenta, adquiere la condici&oacute;n de usuario registrado (en adelante, el &ldquo;Usuario Registrado&rdquo;), aceptando, desde ese mismo momento, plenamente y sin reserva alguna, la presente Pol&iacute;tica de Privacidad as&iacute; como de las Normas de Uso del Portal. La aceptaci&oacute;n de todos los textos es vinculante para los Usuarios Registrados, que deber&aacute;n cumplir y respetar los textos aceptados sin excepci&oacute;n.</p>
        <p>El registro y la creaci&oacute;n de la cuenta implican la prestaci&oacute;n del consentimiento al tratamiento de sus datos, seg&uacute;n los t&eacute;rminos recogidos en la presente Pol&iacute;tica de Privacidad, de forma libre, voluntaria y expresa.</p>
        <p>Adem&aacute;s, esta Pol&iacute;tica tambi&eacute;n ser&aacute; aplicable a los Usuarios del Portal que no se registren, si no que puedan ponerse en contacto con ElViajeroFisg&oacute;n a trav&eacute;s de su formulario de contacto (en adelante, &ldquo;Usuario&rdquo;).</p>
        
        <p><a name="tratamientodatos"> </a></p>
        <h2>3. &iquest;C&oacute;mo tratamos los datos?</h2>
        
        <p>Tratamos y almacenamos todos los datos que los Usuarios Registrados facilitan y gestionan, en su caso, a trav&eacute;s de su cuenta. Recogemos los datos necesarios para garantizar el acceso al Portal y todos los servicios y funcionalidades del mismo, desde un entorno multicanal, as&iacute; como para atender las solicitudes de informaci&oacute;n que los Usuarios no registrados voluntariamente nos remiten a trav&eacute;s del formulario de contacto.</p>
        <p>Tratamos los datos para:</p>
        <ol>
            <li>permitir que los usuarios registrados puedan hacer uso de los servicios que ofrece el portal;</li>
            <li>para permitir que los usuarios registrados den su opini&oacute;n sobre temas publicados en el portal;</li>
            <li>mantener informaci&oacute;n actualizada en su perfil;</li>
            <li>mantener a los usuarios informados de acciones promovidas por el Portal;</li>
            <li>mantener a los usuarios informados sobre novedades y noticias relacionadas con ElViajeroFisg&oacute;n;</li>
            <li>garantizar la disponibilidad y la seguridad de la informaci&oacute;n;</li>
            <li>ofrecer informaci&oacute;n publicitaria relacionada con el objeto de portal, en su caso;</li>
            <li>ofrecer, en su caso; informaci&oacute;n publicitaria personalizada y relevante para el Usuario, basada en sus h&aacute;bitos de navegaci&oacute;n;</li>
            <li>enviar, en su caso; comunicaciones comerciales por medios electr&oacute;nicos;</li>
        </ol>
        
        <p><a name="buenaspracticas"> </a></p>
        <h2>4. Buenas Pr&aacute;cticas del Usuario</h2>
        
        <p><strong>ElViajeroFisg&oacute;n no es responsable de la veracidad de las opiniones o de las acciones de los Usuarios</strong>. ElViajeroFisg&oacute;n proporciona un foro abierto para la comunicaci&oacute;n entre Usuarios. ElViajeroFisg&oacute;n no puede controlar, verificar, ni llevar a cabo ninguna comprobaci&oacute;n reputacional de los usuarios registrados de ElViajeroFisg&oacute;n. La interacci&oacute;n con otros usuarios en ElViajeroFisg&oacute;n y el intercambio resultante de informaci&oacute;n son bajo la exclusiva responsabilidad y riesgo del Usuario Registrado.</p>
        
        <p><a name="quedatos"> </a></p>
        <h2>5. &iquest;Qu&eacute; datos tratamos?</h2>
        
        <ol>
            <li>Los datos que el Usuario Registrado facilite en la fase de registro en general. Datos identificativos y de contacto.</li>
            <li>Los datos autorizados, en caso de registro por medio del login de redes sociales.</li>
            <li>Los datos que el Usuario facilite en su navegaci&oacute;n e interacci&oacute;n en ElViajeroFisg&oacute;n.</li>
            <li>Todas las informaciones relacionadas con aquellas actividades que el Usuario Registrado pueda realizar por medio del portal.</li>
            <li>Direcci&oacute;n IP e informaci&oacute;n recopilada a trav&eacute;s de cookies, etiquetas de p&iacute;xel y otras tecnolog&iacute;as.</li>
            <li>informaci&oacute;n inferida sobre los temas que le interesan al Usuario y/o Usuario Registrado en funci&oacute;n de sus actividades en la Portal.</li>
        </ol>
        
        <p><a name="enqueconsiente"> </a></p>
        <h2>6. &iquest;En qu&eacute; consiente el Usuario cuando facilita sus datos?</h2>
        
        <p>Consientes expresamente en el tratamiento de los datos que facilitas para poder darte de alta y disfrutar de ElViajeroFisg&oacute;n; administrar y gestionar la cuenta de Usuario Registrado, acceder a todas las funcionalidades del Portal, contactar con el &aacute;rea de atenci&oacute;n al cliente, realizar consultas, as&iacute; como toda aqu&eacute;lla interacci&oacute;n y gesti&oacute;n que permita el Portal.</p>
        <p>Como Usuario Registrado de ElViajeroFisg&oacute;n das asimismo tu consentimiento expreso para recibir informaci&oacute;n por correo electr&oacute;nico o medios de comunicaci&oacute;n electr&oacute;nica, mediante llamadas a tu tel&eacute;fono m&oacute;vil, as&iacute; como por correo postal. Podr&aacute;s recibir informaci&oacute;n sobre actividades, productos, servicios, ofertas, promociones especiales relacionados con los sectores de actividad en los que pudieras estar interesado (Salud, deporte, Productos de Belleza y de Cuidado Personal, ONG, Tecnolog&iacute;a, internet, digital, publicidad, consultor&iacute;a, Financiero, Editorial, Educaci&oacute;n, Automoci&oacute;n, Inform&aacute;tica, Telecomunicaciones, Energ&iacute;a, Medicina, Textil, Hogar, Higiene, Mobiliario, Alimentaci&oacute;n, Coleccionismo, M&uacute;sica, V&iacute;deos, Pasatiempos, Material de Oficina, Inform&aacute;tica, Tecnolog&iacute;a, Viajes, Jugueter&iacute;a, Joyer&iacute;a, Droguer&iacute;a y Limpieza, Seguros). Asimismo, aceptas expresamente que esta informaci&oacute;n pueda encontrarse segmentada en funci&oacute;n de la informaci&oacute;n que nos proporciones (tu edad o localizaci&oacute;n, entre otras), con el objetivo de darte un servicio personalizado e informaci&oacute;n relevante.</p>
        <p>En definitiva, con la aceptaci&oacute;n de esta Pol&iacute;tica de Privacidad consientes acciones de permission e-mail marketing y marketing directo; elaboraci&oacute;n de perfiles, segmentaciones sobre tus datos y/o cruces con otros ficheros de su responsabilidad.</p>
        
        <p><a name="puedooponerme"> </a></p>
        <h2>7. &iquest;Puedo oponerme a recibir comunicaciones comerciales?</h2>
        
        <p>Recuerda que puedes oponerte en cualquier momento a recibir comunicaciones de ElViajeroFisg&oacute;n para fines comerciales y promocionales, incluyendo por medios electr&oacute;nicos, contact&aacute;ndonos a trav&eacute;s de <strong>privacy@elviajerofisgon.com</strong>. Tambi&eacute;n podr&aacute;s oponerte haciendo clic en el enlace de baja de cada una de las comunicaciones que recibas o siguiendo los pasos indicados en tu &aacute;rea de usuario registrado.</p>
        
        <p><a name="datosterceros"> </a></p>
        <h2>8. &iquest;Los datos son comunicados a terceros?</h2>
        
        <ul>
            <li>
                A la Comunidad ElViajeroFisg&oacute;n
                
                <p>El nombre de usuario Registrado de ElViajeroFisg&oacute;n puede aparecer en las opiniones que el usuario publique. Esa informaci&oacute;n ser&aacute; visible para cualquier visitante, incluyendo los medios de comunicaci&oacute;n y motores de b&uacute;squeda.</p>
            </li>
            <li>
                Anunciantes y redes publicitarias
                
                <p>&Uacute;nicamente podemos compartir su informaci&oacute;n con terceros anunciantes, en su caso, si el Usuario lo decide y autoriza expresamente.</p>
            </li>
            <li>
                Administraci&oacute;n P&uacute;blica, Juzgados y Tribunales
                
                <p>Si las autoridades gubernamentales, tales como los cuerpos de seguridad del estado, Jueces y/o Tribunales, solicitan o requieren informaci&oacute;n o si es necesario presentarla para cumplir alguna Ley, ElViajeroFisg&oacute;n comunicara a dichos terceros los datos que &eacute;stos formalmente soliciten.</p>
            </li>
        </ul>
        
        <p><a name="ejercerderechos"> </a></p>
        <h2>9. &iquest;C&oacute;mo puedo ejercer mis derechos de acceso, cancelaci&oacute;n y rectificaci&oacute;n?</h2>
        
        <p>El Usuario y/o Usuario Registrado podr&aacute; ejercitar los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n al tratamiento de sus datos personales o contactar para cualquier tema relativo a la protecci&oacute;n de datos de car&aacute;cter personal dirigiendo una comunicaci&oacute;n por escrito a ElViajeroFisg&oacute;n, bien a la direcci&oacute;n C/ Marqu&eacute;s de Riscal, 11, 2&ordm;, 28010 Madrid o a la direcci&oacute;n de email privacy@ElViajeroFisg&oacute;n.com, indicando en el asunto &ldquo;Protecci&oacute;n de Datos&rdquo;.</p>
        
        <p><a name="medidas"> </a></p>
        <h2>10. Medidas de Seguridad y Confidencialidad de la informaci&oacute;n</h2>
        
        <p>ElViajeroFisg&oacute;n se preocupa especialmente por la seguridad y la privacidad de los Usuarios, para lo que ha adoptado numerosas medidas de seguridad y ha implementado medios t&eacute;cnicos.</p>
        <p>Los datos personales de los usuarios son almacenados en fichero, que garantiza las medidas oportunas de &iacute;ndole t&eacute;cnica y organizativa que garantizan la integridad, confidencialidad y seguridad de la informaci&oacute;n personal aportada de acuerdo con el estado actual de la t&eacute;cnica. ElViajeroFisg&oacute;n mantiene los niveles de seguridad de protecci&oacute;n de sus datos conforme al Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de protecci&oacute;n de datos de car&aacute;cter personal y ha establecido todos los medios t&eacute;cnicos a su alcance para evitar la p&eacute;rdida, mal uso, alteraci&oacute;n, acceso no autorizado y robo de los datos que el usuario facilite a ElViajeroFisg&oacute;n, sin perjuicio de informarte de que las medidas de seguridad en Internet no son inexpugnables.</p>
        
        <p><a name="menoredad"> </a></p>
        <h2>11. Si eres menor de edad no puedes registrarte</h2>
        
        <p><strong>Es muy importante que sepas que el acceso al servicio est&aacute; PROHIBIDO a los menores de 18 a&ntilde;os.</strong></p>
        <p>El registro en ElViajeroFisg&oacute;n no est&aacute; permitido a los menores de edad. Se establece un mecanismo como mecanismo de control la aceptaci&oacute;n expresa de su mayor&iacute;a de edad.</p>
        
        <p><a name="responsableinfo"></a></p>
        <h2>12. Eres responsable de la informaci&oacute;n y los datos que facilitas</h2>
        
        <p>Para facilitar tus datos de car&aacute;cter personal en ElViajeroFisg&oacute;n deber&aacute;s leer con detenimiento esta Pol&iacute;tica de Privacidad, y cumplir con todos los requerimientos que en ellas se recogen.</p>
        <p>Por favor, s&eacute; responsable a la hora de compartir informaci&oacute;n. ElViajeroFisg&oacute;n no controla ni revisa la licitud de la informaci&oacute;n que facilitas y por tanto, en ning&uacute;n caso ElViajeroFisg&oacute;n ser&aacute; responsable por cualquier infracci&oacute;n derivada de la ilicitud, ilegitimidad, alteraci&oacute;n, mal uso, fraude, o sanci&oacute;n derivado de la informaci&oacute;n que hayas facilitado.</p>
        <p>A este respecto, declaras y garantizas que los datos de car&aacute;cter personal que nos facilitas son exactos, veraces y que no son datos de terceros y en caso de ser Peticionario que no tratar&aacute;s los datos comunicados por ElViajeroFisg&oacute;n, para otra finalidad que no sea la consentida por los Usuarios firmantes.</p>
        
        <p><a name="declaracion"> </a></p>
        <h2>13. Declaraci&oacute;n de buenas pr&aacute;cticas</h2>
        
        <p>ElViajeroFisg&oacute;n cumple con la legislaci&oacute;n vigente en cada momento, y m&aacute;s en concreto, a t&iacute;tulo enunciativo, con lo dispuesto en la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal, Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal, con la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci&oacute;n y de Comercio Electr&oacute;nico y con la Ley Org&aacute;nica 1/1996, de 15 de enero, de Protecci&oacute;n Jur&iacute;dica del Menor.</p>
        
        <p><a name="politicacookies"> </a></p>
        <h2>14. Pol&iacute;tica de Cookies</h2>
        
        <p>ElViajeroFisg&oacute;n utiliza cookies. Puedes acceder a toda la informaci&oacute;n al respecto en la <strong><a href="/politica-de-cookies">Pol&iacute;tica de Cookies </a></strong></p>
        
        <p><a name="cambiosprivacidad"> </a></p>
        <h2>15. Cambios en la Pol&iacute;tica de Privacidad</h2>
        
        <p>ElViajeroFisg&oacute;n cumple escrupulosamente con las leyes aplicables a la protecci&oacute;n de datos y la privacidad de los usuarios. Para ello, ElViajeroFisg&oacute;n se reserva el derecho a modificar unilateralmente, en cualquier momento y sin aviso previo, las condiciones de la presente Pol&iacute;tica de Privacidad para adecuarla a cualquier cambio normativo o a cualquier modificaci&oacute;n en la presentaci&oacute;n y configuraci&oacute;n del Portal.</p>
        
    </div>
</body>
</html>